Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/telemedisiidna-buorre-pasientii--halbbibun-stahtii_id_605463.html.tmx
Source language: sme
Languages: nob

source: Ođas , 21.05.2010
nob: Nyhet , 21.05.2010

source: Telemedisiidna : Buorre pasientii – hálbbibun stáhtii
nob: Telemedisin : Bra for pasienten – billigere for staten

source: Veaháš rievdadeames oahpes cealkámuša : Boahtteáigi ii leat dušše min ovddabealde , dat lea dás dál juo .
nob: For å vri litt på en velkjent uttalelse : Fremtiden ligger ikke bare foran oss , den er her allerede .

source: Dan vásihii ođasmahttinministtar Rigmor Aasrud go son gaskavahku beasai gullat ja oahppat Nationála ovttasdoaibmaguovddáža ja telemedisiinna doaimma birra Romssas .
nob: Det kunne fornyingsminister Rigmor Aasrud erfare da hun onsdag fikk en presentasjon av Nasjonalt senter for samhandling og telemedisins ( NST ) virksomhet i Tromsø .

source: Dá leat álggahuvvon prošeavttat mat , jus dat šaddet bistevažžan , sakka buoridivčče dálkkodanfálaldaga , earenoamážiid guovlluin gos leat guhkes gaskkat ja olbmot ásset bieđgguid .
nob: Her er prosjekter i gang som , hvis de blir permanente , vil kunne innebære en radikal bedring av behandlingstilbudet , spesielt i områder med store avstander og spredt befolkning .

source: Geavaheames govdafierpmádaga ja interneahta sáhttá dagahit vejolažžan dávjjibut fállat spesialistaveahki go ovdal .
nob: Bruk av bredbånd og Internett kan gi mulighet for spesialisthjelp i et helt annet omfang enn tidligere .

source: Liikespesialista Romssas sáhttá álkes web-kamera ja pc bakte veahkehit dálkkodeames mánáža Honnesvágis liikeeksemain .
nob: Ved å benytte et enkelt web-kamera og en pc kan hudspesialisten i Tromsø bistå ved behandlingen av et lite barn med hudeksem i Honningsvåg .

source: Fáhkkadálkkaslaš spesialisttat guovddášbuohcciviesus sáhttet čuovvut ja rávvet go johtolagas duođalaš roasmmohuvvon olmmoš dálkkoduvvo guovllu eará báikkálaš buohcciviesus .
nob: Akuttmedisinske spesialister ved sentralsykehuset kan overvåke og veilede under behandlingen av en alvorlig trafikkskadd som er brakt inn til et lokalsykehus et annet sted i regionen .

source: Pasieanta guhte jeavddalaččat dárbbaša monnendialiisa sáhttá dan oažžut ruovttuguovllus dan sadjái go golahit áiggi ja návccaid mátkkošteames stuorit buohccivissui .
nob: En pasient med jevnlig behov for nyredialyse kan foreta dialysen i hjemlige omgivelser i stedet for å måtte bruke tid og krefter på lange reiser til større sykehus .

source: Dákkár čoavddus ii dušše mearkkaš ahte oažžu jođáneappot ja buoret veahki , dat maiddái dagaha ahte jahkásaččat seastá ollu ruđaid .
nob: Slike løsninger bidrar ikke bare til raskere og bedre hjelp , de vil også kunne føre til store besparelser .

source: 1,4 miljárdda ruvdno dál atno máksimis Nordlándda , Romssa ja Finnmárkku pasieanttaid mátkegoluid .
nob: 1,4 milliarder kroner brukes nå per år til å dekke reiser for pasienter i Nordland , Troms og Finnmark .

source: Aasrud jearahii movt son sáhtášii bargat vai dáid čovdosiid rievdadit prošeaktadásis bistevaš dássái .
nob: Aasrud var opptatt av hvordan hun kunne bidra til å få disse løsningene over fra prosjektstadiet til permanent drift .

source: Son oaččui čielga dieđuid bargiin , ja lohpidii daid váldit mielde go ráđđehus bargá viidáset dáid áššiiguin .
nob: Hun fikk klare tilbakemeldinger fra de ansatte , som hun lovte å ta med seg i regjeringens videre arbeid med disse sakene .

source: Govas : Ođasmahttinministtar Rigmor Aasrud ja NST guovddáža hoavda Toralf Hasvold .
nob: Fornyingsminister Rigmor Aasrud og senterleder ved NST Toralf Hasvold .
